{"selected": "\r\nDear {candidatename}\r\n<br>\r\n\r\nThank you for taking the time to interview for the {job} position. We enjoyed getting to know you. We have completed all of our interview processes.\r\n\r\nWe are pleased to inform you that we would like to offer you the position of {job}. We believe your past experience and skill(s) will be an asset to our company. Your starting salary will be GHC:{salary}.00 with an anticipated start date of {startdate}.\r\n\r\nPlease follow this {link} to download your offer letter, your Unique identifier is {applicantid} or the phone number provided to us during the interview process.\r\n\r\nwe look forward to hearing from you.\r\n\r\n<br>\r\n<br>\r\n<hr>\r\n\r\nSincerely,\r\n{hrname}\r\n{hrposition}\r\n{hremail}\r\n{company}.\r\n\r\n\r\n\r\n", "not_selected": "Hello {candidatename}\r\n<br>\r\n\r\nThank you for expressing interest in {company} and the {job} position you applied for. While we were impressed with your qualifications, unfortunately, we’ve decided to move forward with other applicants whose skills and experience better meet our needs.\r\n\r\nWe sincerely appreciate your interest in {company} and hope you’ll stay in touch. Please don’t hesitate to reach out if we have another open role that interests you.\r\n\r\nTo stay up to date on current job openings and ensure you’re included in our search for great future candidates, we encourage you to join our talent community and connect with us at  {link}.\r\n\r\n<br>\r\n<br>\r\n<hr>\r\n\r\nSincerely,\r\n{hrname}\r\n{hrposition}\r\n{hremail}\r\n{company}.\r\n\r\n", "in_review": "Dear {candidatename}\r\n<br>\r\n\r\nThank you for showing interest in working with {company}. Your CV has been received.\r\n\r\nAt {company}, we pride ourselves on hiring the best so bear with us as we review your application.\r\n\r\nPlease note, due to the high number of applications, we are unable to offer everyone an interview. If you have not heard from us within 2 weeks of receiving this email, consider your application unsuccessful this time around.\r\n\r\n\r\n\r\nHowever, we will keep your application in our database and reach out when we have a position that is better suited.\r\n\r\nIf shortlisted for an interview, an email will follow with details, please treat this with importance and respond in a timely manner.\r\nHowever, you can be checking your application status by clicking on this {link}, your Unique identifier is {applicantid}, or the phone number provided to us during the interview process. Best Of Luck.\r\n\r\n<br>\r\n<br>\r\n<hr>\r\n\r\nSincerely,\r\n{hrname}\r\n{hrposition}\r\n{hremail}\r\n{company}.\r\n\r\n\r\n"}